---
kind: enumMember
id: F:Autodesk.Revit.DB.CellType.Parameter
enum: Autodesk.Revit.DB.CellType
zh: 参数、共享参数
source: html/8eaa9e7d-b5ba-6693-f9ac-ee57e789e280.htm
---
# Autodesk.Revit.DB.CellType.Parameter

**中文**: 参数、共享参数

Data bound parameter